[
    {
      "quote": "You feel good, you feel bad, and these feelings are bubbling from your own unconsciousness, from your own past. Nobody is responsible except you. Nobody can make you angry, and nobody can make you happy."
    },
    {
      "quote": "Be — don't try to become."
    },
    {
      "quote": "Experience life in all possible ways — good-bad, bitter-sweet, dark-light, summer-winter. Experience all the dualities. Don't be afraid of experience, because the more experience you have, the more mature you become."
    },
    {
      "quote": "Each person comes into this world with a specific destiny — he has something to fulfill, some message has to be delivered, some work has to be completed. You are not here accidentally; you are here meaningfully."
    },
    {
      "quote": "Your whole idea about yourself is borrowed — borrowed from those who have no idea of who they are themselves."
    },
    {
      "quote": "In your emptiness, you will suddenly find the fullness."
    },
    {
      "quote": "Don't be serious about your seriousness. It's a disease."
    },
    {
      "quote": "The moment you have in your heart this extraordinary thing called love and feel the depth, the delight, the ecstasy of it, you will discover that for you, the world is transformed."
    },
    {
      "quote": "Courage is a love affair with the unknown."
    },
    {
      "quote": "Life is a balance between rest and movement."
    },
    {
      "quote": "To avoid pain, they avoid pleasure. To avoid death, they avoid life."
    },
    {
      "quote": "Love is not an exclusive relationship with another person; love is the quality of our inner being."
    },
    {
      "quote": "Truth is not something outside to be discovered, it is something inside to be realized."
    },
    {
      "quote": "Creativity is the greatest rebellion in existence."
    },
    {
      "quote": "Nobody has the power to take two steps together; you can take only one step at a time."
    },
    {
      "quote": "The less people know, the more stubbornly they know it."
    },
    {
      "quote": "Drop the idea of becoming someone because you are already a masterpiece. You cannot be improved. You have only to come to it, to know it, to realize it."
    },
    {
      "quote": "Listen to your being. It is continuously giving you hints; it is a still, small voice. It does not shout at you, that is true. And if you are a little silent you will start feeling your way. Be the person you are. Never try to be another, and you will become mature."
    },
    {
      "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail."
    },
    {
      "quote": "You are alive only if you embrace with your life, whatever life brings you."
    },
    {
      "quote": "The only thing you can do with your life is to give it away."
    },
    {
      "quote": "Zen is not effort. Effort is tension, effort is work, effort is to achieve something. Zen is not something to achieve. You are already that. Just relax, relax so deeply that you become a revelation to yourself."
    },
    {
      "quote": "When I say be creative, I don't mean that you should all go and become great painters and great poets. I simply mean let your life be a painting, let your life be a poem."
    },
    {
      "quote": "The capacity to be alone is the capacity to love. It may look paradoxical to you, but it's not."
    },
    {
      "quote": "Nobody can say anything about you. Whatsoever people say is about themselves."
    },
    {
      "quote": "If you love a flower, don't pick it up. Because if you pick it up, it dies and it ceases to be what you love. So, if you love a flower, let it be. Love is not about possession. Love is about appreciation."
    },
    {
      "quote": "To be creative means to be in love with life. You can be creative only if you love life enough that you want to enhance its beauty, you want to bring a little more music to it, a little more poetry to it, a little more dance to it."
    },
    {
      "quote": "Nobody is here to fulfill your dream. Everybody is here to fulfill his own destiny, his own reality."
    },
    {
      "quote": "One thing: you have to walk, and create the way by your walking; you will not find a ready-made path."
    },
    {
      "quote": "The moment a child is born, the mother is also born. She never existed before. The woman existed, but the mother, never. A mother is something absolutely new."
    },
    {
      "quote": "Your mind is your instrument. Learn to be its master and not its slave."
    },
    {
      "quote": "If you want to learn anything, learn trust. If you want to destroy anything, destroy distrust."
    },
    {
      "quote": "The capacity to be alone is the capacity to love. It may look paradoxical to you, but it's not. It is an existential truth: only those people who are capable of being alone are capable of love, of sharing, of going into the deepest core of another person without possessing the other, without becoming dependent on the other, without reducing the other to a thing, and without becoming addicted to the other. They allow the other absolute freedom, because they know that if the other leaves, they will be as happy as they are now. Their happiness cannot be taken by the other, because it is not given by the other."
    },
    {
      "quote": "Friendship is the purest love. It is the highest form of Love where nothing is asked for, no condition, where one simply enjoys giving."
    },
    {
      "quote": "I say always follow your heart, but if your heart is not in it, if your heart has no taste for it, and your heart has no passion for it, and your heart does not see the point in it, then you are advised not to follow your heart, because then you will be just foolish. Follow your heart, but let it be a great passion in you, a great fire in you, a great longing in you, and go wherever it leads you."
    },
    {
      "quote": "Sadness gives depth. Happiness gives height. Sadness gives roots. Happiness gives branches. Happiness is like a tree going into the sky, and sadness is like the roots going down into the womb of the earth. Both are needed, and the higher a tree goes, the deeper it goes, simultaneously. The bigger the tree, the bigger will be its roots. In fact, it is always in proportion. That's its balance."
    }
  ]

